{
    "quan": [
        {
            "sale" : "-0%",
            "name": "Quần âu caro",
            "image": "data/images/quan/quanAu/QA3.jpg",
            "price": "199.000 đ",
            "des": "Quần âu nam kẻ sọc chất vải cotton cao cấp , chuẩn thiết kế hàn quốc, cực tôn dáng, lịch sự, trẻ trung. Đây là sản phẩm CHÍNH HÃNG 100%. Cam kết DỊCH VỤ và CHẤT LƯỢNG . Size: 28-34"
        },
        {
            "sale" : "-0%",
            "name": "QUẦN ÂU NAVY KẺ TRẮNG ALGO1052 - ALIGRO",
            "image": "data/images/quan/quanAu/navy.jpg",
            "price": "690.000 đ",
            "des": "- 100% nano: sợi vải nano SIÊU NHẸ, thấm hút mồ hôi tốt, nhanh khô, thoáng mát, dễ chịu. - Công nghệ Nano kháng khuẩn tiêu diệt tới 99,9% vi khuẩn có hại, ngăn chặn 85% khả năng xâm nhập của bụi bẩn, - Không nhăn, không cần là ủi, bảo vệ làn da - Kiểu dáng: Ống đứng tôn dáng người mặc - Thiết kế: - Vải thế hệ mới siêu nhẹ - Lót cạp dày chắc chắn. Đảm bảo độ bền mặc lâu không bị mòn rách -Ứng dụng Công nghệ nếp ly vĩnh viễn , quần có túi xẻ 2 bên thêu B bên trái túi quần trước , 2 túi sau cài khuy tiện dụng - 3% Spandex: co giãn 2 chiều giúp cử động thoải mái nhưng vẫn giữ được phom dáng ban đầu. Size từ 29-34."
        },
        {
            "sale" : "-0%",
            "name": "Quần âu 2 khuy cao cấp AK2D",
            "image": "data/images/quan/quanAu/QA-AK2D.jpg",
            "price": "349.000 đ",
            "des": "Tên sản phẩm: Quần Âu Nam Cạp Cao 2 Khuy Cao Cấp Có Đai Chỉnh Eo AK2D - KP Store Thương hiệu: KP Store Chất liệu: Chất chéo Line hàn tăm lì Màu sắc: Đen, Size: 28, 29, 30, 31, 32, 33, 34, 35, 36 Xuất xứ: Việt Nam"
        },
        {
            "sale" : "-0%",
            "name": "Quần jean JT01",
            "image": "data/images/quan/quanBo/JT01.png",
            "price": "299.000 đ",
            "des": "Tên Sản phẩm: Quần Jeans Nam Menswear Ống Đứng Slimfit Vải Bò Jt01 - Tuto5 Thương hiệu: Tuto5 Chất liệu: Vải cao cấp co dãn Màu sắc: Đen, xanh Size: 28, 29, 30, 31, 32, 33, 34 Xuất xứ: Việt Nam"
        },
        {
            "sale" : "-0%",
            "name": "Quần jean cotton",
            "image": "data/images/quan/quanBo/jeanCotton.jpg",
            "price": "196.000 đ",
            "des": "Tên sản phẩm: Quần Jean Nam Ống Suông Vải Jean Cotton - Lê Phương Boutique Thương hiệu: Lê Phương Boutique Chất liệu : Vải jean cotton Màu sắc: Xanh đen đậm Size : 28, 29, 30, 31, 32, 34, 36 Xuất xứ: Việt Nam"
        }
       
    ]
}